{
  "text": {
    "hey": 43,
    "hello": 42,
    "hi": 44,
    "there": 85,
    "good": 36,
    "morning": 60,
    "evening": 26,
    "moin": 59,
    "let": 54,
    "s": 72,
    "go": 34,
    "dude": 25,
    "goodmorning": 39,
    "goodevening": 38,
    "afternoon": 2,
    "cu": 15,
    "by": 8,
    "cee": 12,
    "you": 100,
    "later": 53,
    "night": 65,
    "bye": 9,
    "goodbye": 37,
    "have": 41,
    "a": 0,
    "nice": 64,
    "day": 17,
    "see": 75,
    "around": 6,
    "yes": 99,
    "y": 98,
    "indeed": 49,
    "of": 68,
    "course": 14,
    "that": 83,
    "sounds": 77,
    "correct": 13,
    "no": 66,
    "n": 62,
    "never": 63,
    "i": 48,
    "don": 24,
    "t": 80,
    "think": 86,
    "so": 76,
    "like": 55,
    "way": 92,
    "not": 67,
    "really": 71,
    "perfect": 69,
    "great": 40,
    "amazing": 4,
    "feeling": 30,
    "king": 51,
    "wonderful": 96,
    "am": 3,
    "very": 90,
    "going": 35,
    "to": 87,
    "save": 74,
    "the": 84,
    "world": 97,
    "super": 79,
    "stoked": 78,
    "extremely": 28,
    "my": 61,
    "was": 91,
    "horrible": 45,
    "sad": 73,
    "feel": 29,
    "well": 93,
    "disappointed": 21,
    "m": 56,
    "unhappy": 88,
    "are": 5,
    "bot": 7,
    "human": 47,
    "talking": 81,
    "who": 95,
    "made": 57,
    "what": 94,
    "real": 70,
    "is": 50,
    "car": 11,
    "tell": 82,
    "me": 58,
    "explain": 27,
    "used": 89,
    "for": 31,
    "give": 33,
    "description": 20,
    "how": 46,
    "do": 22,
    "define": 18,
    "can": 10,
    "about": 1,
    "d": 16,
    "know": 52,
    "does": 23,
    "describe": 19,
    "function": 32
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_about_car": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_about_car": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}